{
    "pop": [
        {
            "Q": "Можна замовити зі своїм дизайном?",
            "A": "Так, звісно :heart: надішліть його нам, щоб дизайнер підготував до друку. Також покажемо, як виглядатиме."
        },
        {
            "Q": "Можна фото, як виглядає «певний товар»",
            "A": "Так, звісно :heart: ваш менеджер Володимир вже зовсім скоро надішле фото та відеоогляд."
        },
        {
            "Q": "Які кейси з ременями у вас є?",
            "A": "Привіт, в наявності більше 10 кольорів ремінців :raised_hands:. Можна обрати прозорий, чорний кейс та будь-який принт. Зовсім скоро ваш менеджер Володимир покаже всі варіанти🤍"
        },
        {
            "Q": "У вас є повернення чи обмін?",
            "A": "Так:heavy_heart_exclamation_mark_ornament: обмін та повернення можливі протягом 14 днів на кейси з нашого каталогу у випадку, якщо вони не буди в експлуатації. На кейси з власним дизайном, на жаль, немає обміну та повернення."
        },
        {
            "Q": "Протиударний кейс з закритою камерою?",
            "A": "Він буде з відкритою камерою, але має захисні бортики, що виступають над нею🤍 Саме тому він надійно захищає."
        },
        {
            "Q": "Зможете показати, як виглядатиме на «певна модель»",
            "A": "Так, наш дизайнер підготує для вас візуалізацію:heart:"
        },
        {
            "Q": "Прозорий силікон жовтіє?",
            "A": "Протягом 2-3 місяців:relieved: Можемо запропонувати пластиковий прозорий кейс, який не жовтітиме або чорний силіконовий."
        },
        {
            "Q": "Можна забрати самовивозом?",
            "A": "Так, звісно 🤍  чекаємо на вас за адресою м. Київ, вул. Саксаганського, 77 пн-пт з 10 до 19ю Напишіть нам, будь ласка, за годину."
        },
        {
            "Q": "У вас є подарункове пакування?",
            "A": "Наше стандартне пакування можна використати для подарунку, а також додаємо листівку до кожного замовлення. Зовсім скоро ваш менеджер Володимир надішле фото."
        },
        {
            "Q": "До кейсу з кишенею йдуть фото в подарунок?",
            "A": "Так, ціна кейсу 350 грн, а також 6 ваших фото йдуть в подарунок:smiling_face_with_3_hearts:"
        },
        {
            "Q": "Які є варіанти комплектів?",
            "A": "У нас великий вибір комплектів:raised_hands: Зовсім скоро ваш менеджер Володимир покаже всі-всі варіанти!"
        }
    ],
    "adress": {
        "Greeting": "Чекаємо вас за адресою:",
        "Adress": "м. Київ, вул. Саксаганського, 77 ",
        "Time": "з понеділка по п’ятницю з 10 до 19"
    },
    "shares": [
        "акція 1+1 = 3 при покупці будь-якого кейса з наявності в нашому шоурумі за адресою м. Київ, вул. Саксаганського, 77 з понеділка по п’ятницю з 10 до 19",
        "при виборі кейсу з кишенею 6 твоїх фото в подарунок",
        "при замовлення комплекту кейсу для MacBook + кейс на телефон знижка -100 грн на комплект"
    ]
}